import alvizan from './img/products/alvizan.png';

export const products = [
  {
    id: 'alvizan',
    name: 'Алвовизан',
    img: alvizan,
    subtitle: 'Диеногест 2 мг',
    description:
      'Краткое описание препарата. Препарат. Краткое описание. Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание. Краткое описание',
    prezentations: [
      {
        name: 'Презентация',
        pdfName: '1',
      },
    ],
  },
  {
    id: 'alvizan',
    name: 'Алвовизан',
    img: alvizan,
    subtitle: 'Диеногест 2 мг',
    description:
      'Краткое описание препарата. Препарат. Краткое описание. Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание. Краткое описание',
    prezentations: [
      {
        name: 'Презентация',
        pdfName: '1',
      },
    ],
  },
  {
    id: 'alvizan',
    name: 'Алвовизан',
    img: alvizan,
    subtitle: 'Диеногест 2 мг',
    description:
      'Краткое описание препарата. Препарат. Краткое описание. Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание. Краткое описание',
    prezentations: [
      {
        name: 'Презентация',
        pdfName: '1',
      },
    ],
  },
  {
    id: 'alvizan',
    name: 'Алвовизан',
    img: alvizan,
    subtitle: 'Диеногест 2 мг',
    description:
      'Краткое описание препарата. Препарат. Краткое описание. Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание. Краткое описание',
    prezentations: [
      {
        name: 'Презентация',
        pdfName: '1',
      },
    ],
  },
  {
    id: 'alvizan',
    name: 'Алвовизан',
    img: alvizan,
    subtitle: 'Диеногест 2 мг',
    description:
      'Краткое описание препарата. Препарат. Краткое описание. Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание. Краткое описание',
    prezentations: [
      {
        name: 'Презентация',
        pdfName: '1',
      },
    ],
  },
  {
    id: 'alvizan',
    name: 'Алвовизан',
    img: alvizan,
    subtitle: 'Диеногест 2 мг',
    description:
      'Краткое описание препарата. Препарат. Краткое описание. Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание.Краткое описание препарата. Препарат. Краткое описание. Краткое описание',
    prezentations: [
      {
        name: 'Презентация',
        pdfName: '1',
      },
    ],
  },
];
